{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<START>": 0,
      "<END>": 1,
      "<PAD>": 2,
      "<UNK>": 3,
      "<SEP>": 4,
      "<CLS>": 5,
      "<MASK>": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "ch": 33,
      "er": 34,
      "en": 35,
      "ich": 36,
      "in": 37,
      "to": 38,
      "is": 39,
      "tom": 40,
      "ha": 41,
      "ie": 42,
      "es": 43,
      "an": 44,
      "as": 45,
      "it": 46,
      "ou": 47,
      "ist": 48,
      "he": 49,
      "ein": 50,
      "re": 51,
      "ge": 52,
      "you": 53,
      "st": 54,
      "be": 55,
      "ll": 56,
      "ir": 57,
      "sie": 58,
      "on": 59,
      "ar": 60,
      "te": 61,
      "un": 62,
      "au": 63,
      "me": 64,
      "le": 65,
      "se": 66,
      "hat": 67,
      "im": 68,
      "das": 69,
      "sch": 70,
      "or": 71,
      "icht": 72,
      "we": 73,
      "ing": 74,
      "ver": 75,
      "ma": 76,
      "nicht": 77,
      "ed": 78,
      "ig": 79,
      "ho": 80,
      "no": 81,
      "du": 82,
      "de": 83,
      "wir": 84,
      "ve": 85,
      "do": 86,
      "lo": 87,
      "ne": 88,
      "wer": 89,
      "ke": 90,
      "ur": 91,
      "at": 92,
      "bin": 93,
      "ck": 94,
      "id": 95,
      "ih": 96,
      "her": 97,
      "the": 98,
      "us": 99,
      "was": 100,
      "tr": 101,
      "al": 102,
      "fe": 103,
      "zu": 104,
      "am": 105,
      "th": 106,
      "om": 107,
      "go": 108,
      "ier": 109,
      "all": 110,
      "ind": 111,
      "ben": 112,
      "gen": 113,
      "war": 114,
      "ach": 115,
      "den": 116,
      "ill": 117,
      "ann": 118,
      "auf": 119,
      "eine": 120,
      "mich": 121,
      "habe": 122,
      "geh": 123,
      "that": 124,
      "mir": 125,
      "can": 126,
      "are": 127,
      "die": 128,
      "ut": 129,
      "ay": 130,
      "lie": 131,
      "ro": 132,
      "co": 133,
      "li": 134,
      "uch": 135,
      "mach": 136,
      "so": 137,
      "ges": 138,
      "ont": 139,
      "its": 140,
      "kann": 141,
      "sp": 142,
      "sind": 143,
      "kom": 144,
      "ger": 145,
      "las": 146,
      "sen": 147,
      "dich": 148,
      "der": 149,
      "hr": 150,
      "ok": 151,
      "sa": 152,
      "ld": 153,
      "my": 154,
      "did": 155,
      "dont": 156,
      "men": 157,
      "ten": 158,
      "this": 159,
      "ru": 160,
      "ad": 161,
      "la": 162,
      "sich": 163,
      "up": 164,
      "nen": 165,
      "einen": 166,
      "et": 167,
      "ihr": 168,
      "here": 169,
      "br": 170,
      "she": 171,
      "bo": 172,
      "youre": 173,
      "one": 174,
      "ts": 175,
      "ter": 176,
      "now": 177,
      "bist": 178,
      "fen": 179,
      "uns": 180,
      "your": 181,
      "bes": 182,
      "ust": 183,
      "wie": 184,
      "ung": 185,
      "nt": 186,
      "hel": 187,
      "get": 188,
      "ag": 189,
      "che": 190,
      "ze": 191,
      "ft": 192,
      "aus": 193,
      "um": 194,
      "will": 195,
      "were": 196,
      "him": 197,
      "hier": 198,
      "ab": 199,
      "hes": 200,
      "fr": 201,
      "like": 202,
      "fu": 203,
      "ent": 204,
      "come": 205,
      "not": 206,
      "wor": 207,
      "lu": 208,
      "ihn": 209,
      "ber": 210,
      "hen": 211,
      "il": 212,
      "lich": 213,
      "who": 214,
      "ant": 215,
      "zt": 216,
      "mein": 217,
      "gi": 218,
      "wa": 219,
      "have": 220,
      "how": 221,
      "haben": 222,
      "gehen": 223,
      "hl": 224,
      "ic": 225,
      "ste": 226,
      "they": 227,
      "bt": 228,
      "ht": 229,
      "wo": 230,
      "has": 231,
      "fa": 232,
      "ap": 233,
      "for": 234,
      "ti": 235,
      "ang": 236,
      "dr": 237,
      "ep": 238,
      "ry": 239,
      "toms": 240,
      "komm": 241,
      "kon": 242,
      "da": 243,
      "mit": 244,
      "mal": 245,
      "and": 246,
      "lass": 247,
      "fun": 248,
      "mo": 249,
      "gut": 250,
      "need": 251,
      "cant": 252,
      "use": 253,
      "mus": 254,
      "nd": 255,
      "thats": 256,
      "help": 257,
      "let": 258,
      "ly": 259,
      "sto": 260,
      "very": 261,
      "of": 262,
      "what": 263,
      "love": 264,
      "cht": 265,
      "dir": 266,
      "fo": 267,
      "nach": 268,
      "ta": 269,
      "chen": 270,
      "way": 271,
      "und": 272,
      "werde": 273,
      "macht": 274,
      "ted": 275,
      "see": 276,
      "kommen": 277,
      "ble": 278,
      "bus": 279,
      "hor": 280,
      "imm": 281,
      "ick": 282,
      "mar": 283,
      "out": 284,
      "want": 285,
      "isch": 286,
      "look": 287,
      "know": 288,
      "bit": 289,
      "work": 290,
      "wn": 291,
      "rei": 292,
      "well": 293,
      "mag": 294,
      "ken": 295,
      "lt": 296,
      "pp": 297,
      "such": 298,
      "brau": 299,
      "fer": 300,
      "wird": 301,
      "vor": 302,
      "win": 303,
      "home": 304,
      "su": 305,
      "beit": 306,
      "jo": 307,
      "alk": 308,
      "fee": 309,
      "ack": 310,
      "euch": 311,
      "op": 312,
      "sel": 313,
      "hast": 314,
      "iel": 315,
      "los": 316,
      "hur": 317,
      "ug": 318,
      "red": 319,
      "arbeit": 320,
      "gan": 321,
      "meine": 322,
      "ple": 323,
      "tur": 324,
      "geht": 325,
      "liebe": 326,
      "les": 327,
      "lau": 328,
      "tet": 329,
      "schw": 330,
      "igt": 331,
      "take": 332,
      "dy": 333,
      "sein": 334,
      "ound": 335,
      "gesch": 336,
      "etzt": 337,
      "pro": 338,
      "lets": 339,
      "luck": 340,
      "rie": 341,
      "trau": 342,
      "jetzt": 343,
      "ner": 344,
      "hal": 345,
      "hause": 346,
      "ade": 347,
      "gt": 348,
      "ive": 349,
      "nie": 350,
      "sing": 351,
      "za": 352,
      "ase": 353,
      "hin": 354,
      "qu": 355,
      "zen": 356,
      "star": 357,
      "try": 358,
      "alt": 359,
      "busy": 360,
      "car": 361,
      "fur": 362,
      "uber": 363,
      "wur": 364,
      "ous": 365,
      "read": 366,
      "ide": 367,
      "wit": 368,
      "too": 369,
      "ank": 370,
      "besch": 371,
      "ra": 372,
      "kein": 373,
      "ight": 374,
      "away": 375,
      "fre": 376,
      "fall": 377,
      "machen": 378,
      "stop": 379,
      "bitte": 380,
      "set": 381,
      "keep": 382,
      "gerade": 383,
      "aft": 384,
      "ce": 385,
      "just": 386,
      "noch": 387,
      "ave": 388,
      "dar": 389,
      "sehr": 390,
      "saw": 391,
      "fas": 392,
      "pe": 393,
      "pl": 394,
      "ty": 395,
      "new": 396,
      "back": 397,
      "od": 398,
      "versuch": 399,
      "give": 400,
      "please": 401,
      "fach": 402,
      "ol": 403,
      "iss": 404,
      "schu": 405,
      "lassen": 406,
      "ain": 407,
      "hn": 408,
      "seid": 409,
      "wei": 410,
      "got": 411,
      "ice": 412,
      "every": 413,
      "tig": 414,
      "ved": 415,
      "ish": 416,
      "ong": 417,
      "werden": 418,
      "muss": 419,
      "beschaft": 420,
      "cou": 421,
      "call": 422,
      "gro": 423,
      "na": 424,
      "uck": 425,
      "zur": 426,
      "ink": 427,
      "schon": 428,
      "down": 429,
      "gese": 430,
      "beschaftigt": 431,
      "di": 432,
      "har": 433,
      "tell": 434,
      "wurde": 435,
      "ex": 436,
      "sei": 437,
      "ort": 438,
      "verl": 439,
      "alle": 440,
      "gib": 441,
      "fahr": 442,
      "konnen": 443,
      "hy": 444,
      "man": 445,
      "est": 446,
      "ange": 447,
      "hatte": 448,
      "weg": 449,
      "helfen": 450,
      "blei": 451,
      "gesehen": 452,
      "ute": 453,
      "einfach": 454,
      "bei": 455,
      "neh": 456,
      "ak": 457,
      "eat": 458,
      "found": 459,
      "lang": 460,
      "ser": 461,
      "happ": 462,
      "sicher": 463,
      "bl": 464,
      "ko": 465,
      "mer": 466,
      "ise": 467,
      "hate": 468,
      "schla": 469,
      "lost": 470,
      "zahl": 471,
      "ine": 472,
      "gefun": 473,
      "heres": 474,
      "wait": 475,
      "brauche": 476,
      "feel": 477,
      "gefunden": 478,
      "gluck": 479,
      "tun": 480,
      "wr": 481,
      "isnt": 482,
      "gehe": 483,
      "stay": 484,
      "may": 485,
      "dog": 486,
      "end": 487,
      "llo": 488,
      "schne": 489,
      "viel": 490,
      "led": 491,
      "weit": 492,
      "ieren": 493,
      "body": 494,
      "off": 495,
      "af": 496,
      "fan": 497,
      "gr": 498,
      "stu": 499,
      "weh": 500,
      "hun": 501,
      "gemacht": 502,
      "beg": 503,
      "bet": 504,
      "leep": 505,
      "atch": 506,
      "ihm": 507,
      "iert": 508,
      "cold": 509,
      "mary": 510,
      "ate": 511,
      "ame": 512,
      "kam": 513,
      "had": 514,
      "sehen": 515,
      "ihnen": 516,
      "buch": 517,
      "must": 518,
      "po": 519,
      "talk": 520,
      "vo": 521,
      "ask": 522,
      "leben": 523,
      "trust": 524,
      "alone": 525,
      "book": 526,
      "ri": 527,
      "there": 528,
      "unter": 529,
      "dem": 530,
      "kommt": 531,
      "zuruck": 532,
      "happy": 533,
      "deine": 534,
      "day": 535,
      "per": 536,
      "walk": 537,
      "leave": 538,
      "sed": 539,
      "spa": 540,
      "darf": 541,
      "cry": 542,
      "hung": 543,
      "ious": 544,
      "ot": 545,
      "pr": 546,
      "ves": 547,
      "why": 548,
      "ern": 549,
      "kannst": 550,
      "ruck": 551,
      "again": 552,
      "hasse": 553,
      "ging": 554,
      "hle": 555,
      "kr": 556,
      "habt": 557,
      "gefall": 558,
      "betr": 559,
      "net": 560,
      "ja": 561,
      "kind": 562,
      "sw": 563,
      "say": 564,
      "ue": 565,
      "tor": 566,
      "essen": 567,
      "vertrau": 568,
      "nichts": 569,
      "acht": 570,
      "wieder": 571,
      "zeit": 572,
      "schuld": 573,
      "con": 574,
      "com": 575,
      "his": 576,
      "hil": 577,
      "keine": 578,
      "ude": 579,
      "von": 580,
      "won": 581,
      "watch": 582,
      "stand": 583,
      "auto": 584,
      "thing": 585,
      "spr": 586,
      "lasst": 587,
      "agt": 588,
      "fair": 589,
      "open": 590,
      "gangen": 591,
      "ried": 592,
      "fast": 593,
      "verlor": 594,
      "bro": 595,
      "dein": 596,
      "hund": 597,
      "mand": 598,
      "ander": 599,
      "hof": 600,
      "lot": 601,
      "ater": 602,
      "allein": 603,
      "dies": 604,
      "liebt": 605,
      "bring": 606,
      "fra": 607,
      "hurt": 608,
      "fangen": 609,
      "ct": 610,
      "mann": 611,
      "nimm": 612,
      "pas": 613,
      "right": 614,
      "ite": 615,
      "schau": 616,
      "them": 617,
      "time": 618,
      "immer": 619,
      "care": 620,
      "dan": 621,
      "lauf": 622,
      "sit": 623,
      "sho": 624,
      "arm": 625,
      "leid": 626,
      "schrei": 627,
      "dum": 628,
      "good": 629,
      "gern": 630,
      "whos": 631,
      "turn": 632,
      "start": 633,
      "schnell": 634,
      "je": 635,
      "kalt": 636,
      "ler": 637,
      "over": 638,
      "sur": 639,
      "hear": 640,
      "lose": 641,
      "neu": 642,
      "ache": 643,
      "konn": 644,
      "halten": 645,
      "weiter": 646,
      "krank": 647,
      "came": 648,
      "kid": 649,
      "nice": 650,
      "sleep": 651,
      "tut": 652,
      "wus": 653,
      "zy": 654,
      "hand": 655,
      "recht": 656,
      "geld": 657,
      "gegangen": 658,
      "ster": 659,
      "unge": 660,
      "made": 661,
      "late": 662,
      "self": 663,
      "less": 664,
      "nehmen": 665,
      "eas": 666,
      "find": 667,
      "nung": 668,
      "ren": 669,
      "rig": 670,
      "ins": 671,
      "issen": 672,
      "schl": 673,
      "igen": 674,
      "gerne": 675,
      "theyre": 676,
      "whats": 677,
      "follo": 678,
      "horen": 679,
      "glucklich": 680,
      "gu": 681,
      "hou": 682,
      "knew": 683,
      "pt": 684,
      "run": 685,
      "went": 686,
      "zie": 687,
      "auch": 688,
      "warum": 689,
      "soll": 690,
      "sah": 691,
      "etwas": 692,
      "plan": 693,
      "verloren": 694,
      "follow": 695,
      "par": 696,
      "sam": 697,
      "wheres": 698,
      "erin": 699,
      "still": 700,
      "felt": 701,
      "gehort": 702,
      "spat": 703,
      "ruh": 704,
      "fuhle": 705,
      "hard": 706,
      "ernst": 707,
      "easy": 708,
      "bier": 709,
      "bad": 710,
      "dre": 711,
      "ding": 712,
      "fish": 713,
      "gh": 714,
      "hi": 715,
      "jap": 716,
      "kes": 717,
      "nur": 718,
      "anden": 719,
      "hed": 720,
      "schlie": 721,
      "ichtig": 722,
      "mad": 723,
      "hol": 724,
      "alles": 725,
      "some": 726,
      "gessen": 727,
      "oking": 728,
      "boy": 729,
      "about": 730,
      "fort": 731,
      "job": 732,
      "ganz": 733,
      "niemand": 734,
      "with": 735,
      "could": 736,
      "ear": 737,
      "gl": 738,
      "kl": 739,
      "kus": 740,
      "put": 741,
      "sm": 742,
      "swe": 743,
      "wont": 744,
      "chte": 745,
      "enjo": 746,
      "han": 747,
      "gel": 748,
      "geben": 749,
      "does": 750,
      "loves": 751,
      "upset": 752,
      "oney": 753,
      "everyone": 754,
      "fahren": 755,
      "wrong": 756,
      "begin": 757,
      "swim": 758,
      "konnte": 759,
      "japan": 760,
      "enjoy": 761,
      "fle": 762,
      "fat": 763,
      "kauf": 764,
      "mis": 765,
      "money": 766,
      "tas": 767,
      "yes": 768,
      "iet": 769,
      "ese": 770,
      "ess": 771,
      "ret": 772,
      "gekommen": 773,
      "gewin": 774,
      "sieht": 775,
      "unk": 776,
      "left": 777,
      "scher": 778,
      "hope": 779,
      "det": 780,
      "zum": 781,
      "sag": 782,
      "didnt": 783,
      "best": 784,
      "fuhl": 785,
      "lug": 786,
      "fol": 787,
      "seem": 788,
      "ated": 789,
      "bre": 790,
      "cat": 791,
      "frei": 792,
      "hug": 793,
      "ik": 794,
      "mude": 795,
      "show": 796,
      "sick": 797,
      "tu": 798,
      "reich": 799,
      "geb": 800,
      "immen": 801,
      "doch": 802,
      "fehl": 803,
      "life": 804,
      "safe": 805,
      "getan": 806,
      "agre": 807,
      "wahr": 808,
      "fertig": 809,
      "play": 810,
      "hungry": 811,
      "bi": 812,
      "bst": 813,
      "cle": 814,
      "mt": 815,
      "mor": 816,
      "ning": 817,
      "pan": 818,
      "eint": 819,
      "mel": 820,
      "dass": 821,
      "weil": 822,
      "door": 823,
      "tro": 824,
      "warten": 825,
      "ful": 826,
      "tion": 827,
      "drunk": 828,
      "kenne": 829,
      "quiet": 830,
      "ready": 831,
      "versuchen": 832,
      "ruckt": 833,
      "by": 834,
      "bar": 835,
      "close": 836,
      "fi": 837,
      "ght": 838,
      "ia": 839,
      "kt": 840,
      "list": 841,
      "mine": 842,
      "old": 843,
      "pay": 844,
      "rt": 845,
      "shes": 846,
      "reat": 847,
      "unken": 848,
      "sche": 849,
      "wet": 850,
      "verste": 851,
      "never": 852,
      "ihre": 853,
      "live": 854,
      "likes": 855,
      "gesagt": 856,
      "spiel": 857,
      "komme": 858,
      "rufen": 859,
      "yourself": 860,
      "tired": 861,
      "hurry": 862,
      "arbeiten": 863,
      "setz": 864,
      "langweil": 865,
      "sterben": 866,
      "schlus": 867,
      "bu": 868,
      "bor": 869,
      "cut": 870,
      "eil": 871,
      "glau": 872,
      "hut": 873,
      "kat": 874,
      "miss": 875,
      "nut": 876,
      "sk": 877,
      "sin": 878,
      "weinen": 879,
      "any": 880,
      "anger": 881,
      "heit": 882,
      "lle": 883,
      "sieh": 884,
      "dur": 885,
      "wasnt": 886,
      "think": 887,
      "cook": 888,
      "cool": 889,
      "spe": 890,
      "app": 891,
      "angst": 892,
      "lesen": 893,
      "zahlen": 894,
      "laufen": 895,
      "ac": 896,
      "big": 897,
      "rein": 898,
      "son": 899,
      "sor": 900,
      "tv": 901,
      "uhr": 902,
      "wi": 903,
      "wach": 904,
      "where": 905,
      "zo": 906,
      "esse": 907,
      "ged": 908,
      "gebr": 909,
      "bed": 910,
      "nobody": 911,
      "fel": 912,
      "going": 913,
      "diese": 914,
      "lied": 915,
      "maria": 916,
      "looks": 917,
      "sure": 918,
      "hurts": 919,
      "schwimmen": 920,
      "freund": 921,
      "bleib": 922,
      "bleiben": 923,
      "perfe": 924,
      "kidding": 925,
      "dream": 926,
      "fau": 927,
      "jed": 928,
      "kiss": 929,
      "tan": 930,
      "wun": 931,
      "xi": 932,
      "heute": 933,
      "standen": 934,
      "beat": 935,
      "irst": 936,
      "mean": 937,
      "mehr": 938,
      "make": 939,
      "hot": 940,
      "urz": 941,
      "iere": 942,
      "warte": 943,
      "row": 944,
      "gere": 945,
      "tern": 946,
      "check": 947,
      "ummer": 948,
      "able": 949,
      "frau": 950,
      "wagen": 951,
      "stehen": 952,
      "hinter": 953,
      "free": 954,
      "studen": 955,
      "gefallt": 956,
      "schuldig": 957,
      "dumm": 958,
      "sweet": 959,
      "fuhlte": 960,
      "gebracht": 961,
      "ff": 962,
      "fin": 963,
      "hum": 964,
      "meinen": 965,
      "ng": 966,
      "ob": 967,
      "pa": 968,
      "rich": 969,
      "ran": 970,
      "ss": 971,
      "ven": 972,
      "vie": 973,
      "ving": 974,
      "wen": 975,
      "wissen": 976,
      "today": 977,
      "llen": 978,
      "augen": 979,
      "leicht": 980,
      "key": 981,
      "warm": 982,
      "waren": 983,
      "died": 984,
      "spre": 985,
      "wohl": 986,
      "hort": 987,
      "knows": 988,
      "fern": 989,
      "quit": 990,
      "blind": 991,
      "schlafen": 992,
      "gefallen": 993,
      "nett": 994,
      "pass": 995,
      "dis": 996,
      "eyes": 997,
      "fl": 998,
      "hre": 999,
      "ige": 1000,
      "jung": 1001,
      "junge": 1002,
      "kurz": 1003,
      "rad": 1004,
      "rest": 1005,
      "sau": 1006,
      "shou": 1007,
      "tall": 1008,
      "tag": 1009,
      "uer": 1010,
      "vater": 1011,
      "wut": 1012,
      "hab": 1013,
      "hei": 1014,
      "str": 1015,
      "beeil": 1016,
      "schie": 1017,
      "verruckt": 1018,
      "trie": 1019,
      "achte": 1020,
      "gehts": 1021,
      "sad": 1022,
      "zeig": 1023,
      "full": 1024,
      "bere": 1025,
      "drive": 1026,
      "konnt": 1027,
      "offen": 1028,
      "married": 1029,
      "brauchen": 1030,
      "halte": 1031,
      "called": 1032,
      "serious": 1033,
      "crying": 1034,
      "brot": 1035,
      "wusst": 1036,
      "seems": 1037,
      "agree": 1038,
      "aben": 1039,
      "blu": 1040,
      "cra": 1041,
      "eg": 1042,
      "fam": 1043,
      "fang": 1044,
      "ffee": 1045,
      "fine": 1046,
      "ian": 1047,
      "joking": 1048,
      "ky": 1049,
      "kaf": 1050,
      "ktion": 1051,
      "rau": 1052,
      "sy": 1053,
      "sha": 1054,
      "tim": 1055,
      "ufen": 1056,
      "zwei": 1057,
      "change": 1058,
      "ers": 1059,
      "engl": 1060,
      "inter": 1061,
      "ough": 1062,
      "gewon": 1063,
      "gegessen": 1064,
      "stup": 1065,
      "ird": 1066,
      "teach": 1067,
      "med": 1068,
      "sehe": 1069,
      "schre": 1070,
      "verlet": 1071,
      "verstanden": 1072,
      "lock": 1073,
      "fell": 1074,
      "coffee": 1075,
      "drink": 1076,
      "funktion": 1077,
      "mochte": 1078,
      "mussen": 1079,
      "braucht": 1080,
      "dying": 1081,
      "geschla": 1082,
      "lucky": 1083,
      "everybody": 1084,
      "hunger": 1085,
      "hilf": 1086,
      "fragen": 1087,
      "zieh": 1088,
      "gewinnen": 1089,
      "listen": 1090,
      "schlussel": 1091,
      "speak": 1092,
      "wutend": 1093,
      "crazy": 1094,
      "kaffee": 1095,
      "gewonnen": 1096,
      "stupid": 1097,
      "verletzt": 1098,
      "atet": 1099,
      "bal": 1100,
      "cke": 1101,
      "dro": 1102,
      "dort": 1103,
      "ei": 1104,
      "gir": 1105,
      "hit": 1106,
      "iend": 1107,
      "kop": 1108,
      "mom": 1109,
      "ras": 1110,
      "enough": 1111,
      "heim": 1112,
      "eins": 1113,
      "reme": 1114,
      "getr": 1115,
      "young": 1116,
      "iratet": 1117,
      "scho": 1118,
      "scheint": 1119,
      "hold": 1120,
      "nothing": 1121,
      "logen": 1122,
      "herein": 1123,
      "trin": 1124,
      "true": 1125,
      "lieben": 1126,
      "said": 1127,
      "sagen": 1128,
      "bored": 1129,
      "friend": 1130,
      "worden": 1131,
      "beru": 1132,
      "wake": 1133,
      "steht": 1134,
      "dabei": 1135,
      "more": 1136,
      "icked": 1137,
      "joke": 1138,
      "arbeitet": 1139,
      "traurig": 1140,
      "nerv": 1141,
      "quick": 1142,
      "witze": 1143,
      "versucht": 1144,
      "count": 1145,
      "zahlt": 1146,
      "better": 1147,
      "betrunken": 1148,
      "coming": 1149,
      "erinner": 1150,
      "wette": 1151,
      "nutz": 1152,
      "sinn": 1153,
      "angerufen": 1154,
      "should": 1155,
      "bald": 1156,
      "afra": 1157,
      "ball": 1158,
      "bla": 1159,
      "des": 1160,
      "flie": 1161,
      "fro": 1162,
      "fru": 1163,
      "kill": 1164,
      "kla": 1165,
      "len": 1166,
      "lache": 1167,
      "mber": 1168,
      "mil": 1169,
      "nis": 1170,
      "ped": 1171,
      "res": 1172,
      "sup": 1173,
      "vi": 1174,
      "touch": 1175,
      "halt": 1176,
      "ans": 1177,
      "bel": 1178,
      "beer": 1179,
      "bewe": 1180,
      "arent": 1181,
      "leg": 1182,
      "wel": 1183,
      "verschw": 1184,
      "dead": 1185,
      "tra": 1186,
      "tri": 1187,
      "ommen": 1188,
      "ierte": 1189,
      "rot": 1190,
      "room": 1191,
      "uchtern": 1192,
      "mache": 1193,
      "frag": 1194,
      "fuhr": 1195,
      "forget": 1196,
      "useless": 1197,
      "immt": 1198,
      "looked": 1199,
      "turzt": 1200,
      "singen": 1201,
      "hunde": 1202,
      "vertraut": 1203,
      "hoffe": 1204,
      "wusste": 1205,
      "troll": 1206,
      "bereit": 1207,
      "remember": 1208,
      "afraid": 1209,
      "lachel": 1210,
      "bis": 1211,
      "cur": 1212,
      "cap": 1213,
      "done": 1214,
      "dnung": 1215,
      "fte": 1216,
      "fisch": 1217,
      "ga": 1218,
      "gar": 1219,
      "gave": 1220,
      "io": 1221,
      "iz": 1222,
      "kar": 1223,
      "kap": 1224,
      "mp": 1225,
      "ming": 1226,
      "nor": 1227,
      "ris": 1228,
      "rat": 1229,
      "shy": 1230,
      "tie": 1231,
      "tre": 1232,
      "tat": 1233,
      "wan": 1234,
      "zing": 1235,
      "ised": 1236,
      "tomll": 1237,
      "haus": 1238,
      "asleep": 1239,
      "itt": 1240,
      "einmal": 1241,
      "rech": 1242,
      "ond": 1243,
      "schmer": 1244,
      "ordnung": 1245,
      "keit": 1246,
      "thy": 1247,
      "genau": 1248,
      "lieb": 1249,
      "sohn": 1250,
      "besser": 1251,
      "besturzt": 1252,
      "willst": 1253,
      "worried": 1254,
      "angry": 1255,
      "move": 1256,
      "needs": 1257,
      "food": 1258,
      "works": 1259,
      "working": 1260,
      "pped": 1261,
      "vorbei": 1262,
      "winning": 1263,
      "ounded": 1264,
      "singing": 1265,
      "witz": 1266,
      "exc": 1267,
      "seien": 1268,
      "dogs": 1269,
      "dieses": 1270,
      "leiden": 1271,
      "ruhig": 1272,
      "early": 1273,
      "smi": 1274,
      "kauft": 1275,
      "ski": 1276,
      "siehst": 1277,
      "wife": 1278,
      "girl": 1279,
      "air": 1280,
      "bag": 1281,
      "cau": 1282,
      "ctor": 1283,
      "dam": 1284,
      "dad": 1285,
      "deinen": 1286,
      "drei": 1287,
      "fruh": 1288,
      "gab": 1289,
      "great": 1290,
      "mut": 1291,
      "might": 1292,
      "ned": 1293,
      "pfe": 1294,
      "sle": 1295,
      "sum": 1296,
      "sang": 1297,
      "sichtig": 1298,
      "ting": 1299,
      "ure": 1300,
      "wein": 1301,
      "ware": 1302,
      "yet": 1303,
      "zimmer": 1304,
      "int": 1305,
      "anfangen": 1306,
      "ited": 1307,
      "head": 1308,
      "reg": 1309,
      "rela": 1310,
      "gew": 1311,
      "ons": 1312,
      "ones": 1313,
      "arger": 1314,
      "artig": 1315,
      "tee": 1316,
      "ungen": 1317,
      "met": 1318,
      "imme": 1319,
      "schen": 1320,
      "schle": 1321,
      "schuchtern": 1322,
      "wed": 1323,
      "weise": 1324,
      "igkeit": 1325,
      "doing": 1326,
      "doctor": 1327,
      "cken": 1328,
      "als": 1329,
      "althy": 1330,
      "amer": 1331,
      "annte": 1332,
      "lies": 1333,
      "ruhe": 1334,
      "ruhen": 1335,
      "from": 1336,
      "lugt": 1337,
      "gibt": 1338,
      "mart": 1339,
      "selbst": 1340,
      "prob": 1341,
      "probier": 1342,
      "half": 1343,
      "fallen": 1344,
      "name": 1345,
      "naive": 1346,
      "hart": 1347,
      "verlieren": 1348,
      "hungrig": 1349,
      "kinder": 1350,
      "hoff": 1351,
      "shot": 1352,
      "paris": 1353,
      "fehlt": 1354,
      "lleicht": 1355,
      "sorry": 1356,
      "gerecht": 1357,
      "humming": 1358,
      "obje": 1359,
      "vielleicht": 1360,
      "abend": 1361,
      "kopf": 1362,
      "quickly": 1363,
      "black": 1364,
      "relax": 1365,
      "bur": 1366,
      "cre": 1367,
      "cal": 1368,
      "cont": 1369,
      "ded": 1370,
      "dig": 1371,
      "dick": 1372,
      "ien": 1373,
      "kn": 1374,
      "mind": 1375,
      "obe": 1376,
      "pfer": 1377,
      "sme": 1378,
      "sig": 1379,
      "slo": 1380,
      "sat": 1381,
      "seine": 1382,
      "sache": 1383,
      "than": 1384,
      "wh": 1385,
      "zte": 1386,
      "erst": 1387,
      "ench": 1388,
      "tot": 1389,
      "told": 1390,
      "ieden": 1391,
      "our": 1392,
      "ought": 1393,
      "heiratet": 1394,
      "gemein": 1395,
      "gegeben": 1396,
      "youll": 1397,
      "belie": 1398,
      "only": 1399,
      "ard": 1400,
      "arzt": 1401,
      "lebt": 1402,
      "sec": 1403,
      "imp": 1404,
      "weve": 1405,
      "verheiratet": 1406,
      "dete": 1407,
      "wirk": 1408,
      "kel": 1409,
      "almo": 1410,
      "ally": 1411,
      "allen": 1412,
      "utt": 1413,
      "gestor": 1414,
      "spann": 1415,
      "send": 1416,
      "law": 1417,
      "lazy": 1418,
      "cheat": 1419,
      "cheated": 1420,
      "ausruhen": 1421,
      "umarm": 1422,
      "french": 1423,
      "fused": 1424,
      "antwor": 1425,
      "wohn": 1426,
      "musst": 1427,
      "lying": 1428,
      "taxi": 1429,
      "blem": 1430,
      "worked": 1431,
      "join": 1432,
      "loser": 1433,
      "arbeite": 1434,
      "lese": 1435,
      "problem": 1436,
      "reading": 1437,
      "typ": 1438,
      "nehme": 1439,
      "langsam": 1440,
      "write": 1441,
      "hilfe": 1442,
      "sprach": 1443,
      "inside": 1444,
      "madchen": 1445,
      "japanese": 1446,
      "father": 1447,
      "tasche": 1448,
      "break": 1449,
      "morgen": 1450,
      "langweilig": 1451,
      "katze": 1452,
      "applau": 1453,
      "freundlich": 1454,
      "perfect": 1455,
      "jeder": 1456,
      "sprechen": 1457,
      "schreck": 1458,
      "kaputt": 1459,
      "hoffnung": 1460,
      "smell": 1461,
      "almost": 1462,
      "gestorben": 1463,
      "cd": 1464,
      "ced": 1465,
      "dun": 1466,
      "ffer": 1467,
      "first": 1468,
      "gas": 1469,
      "hne": 1470,
      "ks": 1471,
      "kummer": 1472,
      "lf": 1473,
      "lust": 1474,
      "much": 1475,
      "ow": 1476,
      "ohr": 1477,
      "oft": 1478,
      "own": 1479,
      "ph": 1480,
      "pen": 1481,
      "pla": 1482,
      "pack": 1483,
      "psy": 1484,
      "piz": 1485,
      "smart": 1486,
      "test": 1487,
      "wounded": 1488,
      "zig": 1489,
      "erkalt": 1490,
      "innen": 1491,
      "took": 1492,
      "isen": 1493,
      "isst": 1494,
      "ased": 1495,
      "hey": 1496,
      "einverstanden": 1497,
      "real": 1498,
      "reden": 1499,
      "really": 1500,
      "youve": 1501,
      "began": 1502,
      "arab": 1503,
      "tete": 1504,
      "unfair": 1505,
      "auen": 1506,
      "ausch": 1507,
      "lehr": 1508,
      "hates": 1509,
      "schn": 1510,
      "schme": 1511,
      "orre": 1512,
      "iger": 1513,
      "hoch": 1514,
      "ush": 1515,
      "genie": 1516,
      "ward": 1517,
      "aufhoren": 1518,
      "gehor": 1519,
      "dieser": 1520,
      "liegt": 1521,
      "liar": 1522,
      "gest": 1523,
      "spie": 1524,
      "save": 1525,
      "mensch": 1526,
      "terri": 1527,
      "yours": 1528,
      "besche": 1529,
      "fran": 1530,
      "wahl": 1531,
      "wollen": 1532,
      "tive": 1533,
      "music": 1534,
      "suchtig": 1535,
      "sue": 1536,
      "optim": 1537,
      "nervo": 1538,
      "freude": 1539,
      "setzen": 1540,
      "ceed": 1541,
      "schule": 1542,
      "bleibt": 1543,
      "happen": 1544,
      "sicherheit": 1545,
      "schlaft": 1546,
      "study": 1547,
      "poli": 1548,
      "prom": 1549,
      "broke": 1550,
      "andert": 1551,
      "schreiben": 1552,
      "turned": 1553,
      "survi": 1554,
      "kids": 1555,
      "klein": 1556,
      "kusst": 1557,
      "beginnen": 1558,
      "lugner": 1559,
      "cats": 1560,
      "hugged": 1561,
      "buy": 1562,
      "faul": 1563,
      "student": 1564,
      "fernse": 1565,
      "schieen": 1566,
      "kyo": 1567,
      "nervous": 1568,
      "answer": 1569,
      "dreiig": 1570,
      "argert": 1571,
      "schlecht": 1572,
      "calm": 1573,
      "obey": 1574,
      "wirklich": 1575,
      "lustig": 1576,
      "erkaltung": 1577,
      "optimist": 1578,
      "nervos": 1579,
      "survived": 1580,
      "age": 1581,
      "cute": 1582,
      "din": 1583,
      "druck": 1584,
      "ell": 1585,
      "eure": 1586,
      "far": 1587,
      "fing": 1588,
      "ffe": 1589,
      "fiel": 1590,
      "fight": 1591,
      "gra": 1592,
      "ghed": 1593,
      "hu": 1594,
      "ible": 1595,
      "keinen": 1596,
      "nun": 1597,
      "pre": 1598,
      "raus": 1599,
      "richtig": 1600,
      "scare": 1601,
      "two": 1602,
      "theres": 1603,
      "chin": 1604,
      "ered": 1605,
      "erled": 1606,
      "env": 1607,
      "ished": 1608,
      "tomor": 1609,
      "hau": 1610,
      "haft": 1611,
      "hated": 1612,
      "hallo": 1613,
      "ief": 1614,
      "essed": 1615,
      "escap": 1616,
      "iter": 1617,
      "gebe": 1618,
      "gele": 1619,
      "stair": 1620,
      "bewusst": 1621,
      "irre": 1622,
      "irty": 1623,
      "seen": 1624,
      "orgt": 1625,
      "weird": 1626,
      "verwir": 1627,
      "verlassen": 1628,
      "vermis": 1629,
      "verargert": 1630,
      "mama": 1631,
      "wirst": 1632,
      "kept": 1633,
      "ckt": 1634,
      "hero": 1635,
      "altet": 1636,
      "zug": 1637,
      "zuhause": 1638,
      "ammen": 1639,
      "thirst": 1640,
      "thirty": 1641,
      "genug": 1642,
      "genommen": 1643,
      "ayed": 1644,
      "uchen": 1645,
      "span": 1646,
      "lasse": 1647,
      "sage": 1648,
      "ruder": 1649,
      "bose": 1650,
      "tsam": 1651,
      "unser": 1652,
      "zehn": 1653,
      "entspann": 1654,
      "wholl": 1655,
      "hows": 1656,
      "stehe": 1657,
      "hasst": 1658,
      "fahre": 1659,
      "tiv": 1660,
      "dran": 1661,
      "kontroll": 1662,
      "mitgebracht": 1663,
      "fool": 1664,
      "vorsichtig": 1665,
      "seltsam": 1666,
      "lossen": 1667,
      "prove": 1668,
      "rief": 1669,
      "stark": 1670,
      "fass": 1671,
      "dien": 1672,
      "diat": 1673,
      "fahrrad": 1674,
      "nehmt": 1675,
      "eating": 1676,
      "kochen": 1677,
      "stayed": 1678,
      "bett": 1679,
      "voll": 1680,
      "trusted": 1681,
      "sprich": 1682,
      "schauen": 1683,
      "shoot": 1684,
      "schreibt": 1685,
      "dumped": 1686,
      "lernen": 1687,
      "neues": 1688,
      "sleeping": 1689,
      "holfen": 1690,
      "fleisch": 1691,
      "clean": 1692,
      "glaube": 1693,
      "katzen": 1694,
      "durst": 1695,
      "perfekt": 1696,
      "tanzen": 1697,
      "wunder": 1698,
      "tried": 1699,
      "egg": 1700,
      "rauchen": 1701,
      "changed": 1702,
      "funktioniert": 1703,
      "karte": 1704,
      "caught": 1705,
      "damit": 1706,
      "schrecklich": 1707,
      "franzo": 1708,
      "fernseher": 1709,
      "tomorrow": 1710,
      "stairs": 1711,
      "verwirrt": 1712,
      "thirsty": 1713,
      "aw": 1714,
      "awake": 1715,
      "bruder": 1716,
      "ca": 1717,
      "cup": 1718,
      "cent": 1719,
      "catch": 1720,
      "corre": 1721,
      "cceed": 1722,
      "dru": 1723,
      "fie": 1724,
      "fal": 1725,
      "gun": 1726,
      "gone": 1727,
      "gute": 1728,
      "iv": 1729,
      "ion": 1730,
      "klug": 1731,
      "lou": 1732,
      "min": 1733,
      "ny": 1734,
      "ohn": 1735,
      "pu": 1736,
      "pain": 1737,
      "rannte": 1738,
      "ses": 1739,
      "sal": 1740,
      "snow": 1741,
      "shut": 1742,
      "short": 1743,
      "tausch": 1744,
      "vom": 1745,
      "vier": 1746,
      "yell": 1747,
      "zz": 1748,
      "zed": 1749,
      "cho": 1750,
      "chs": 1751,
      "erk": 1752,
      "insu": 1753,
      "ane": 1754,
      "anno": 1755,
      "anges": 1756,
      "ital": 1757,
      "held": 1758,
      "hello": 1759,
      "einge": 1760,
      "rean": 1761,
      "gelogen": 1762,
      "geworden": 1763,
      "gekusst": 1764,
      "geholfen": 1765,
      "stra": 1766,
      "stink": 1767,
      "stimme": 1768,
      "bekommen": 1769,
      "bezahlen": 1770,
      "ller": 1771,
      "once": 1772,
      "under": 1773,
      "unrecht": 1774,
      "legen": 1775,
      "hatten": 1776,
      "impro": 1777,
      "schwar": 1778,
      "weak": 1779,
      "verg": 1780,
      "duty": 1781,
      "dec": 1782,
      "logi": 1783,
      "nee": 1784,
      "ckte": 1785,
      "hers": 1786,
      "usu": 1787,
      "tru": 1788,
      "alter": 1789,
      "fear": 1790,
      "feet": 1791,
      "feuer": 1792,
      "golf": 1793,
      "ierig": 1794,
      "warn": 1795,
      "achten": 1796,
      "denn": 1797,
      "denke": 1798,
      "ucht": 1799,
      "soon": 1800,
      "sofort": 1801,
      "gesund": 1802,
      "komisch": 1803,
      "sagt": 1804,
      "tennis": 1805,
      "rude": 1806,
      "rufe": 1807,
      "etz": 1808,
      "bosto": 1809,
      "beste": 1810,
      "besorgt": 1811,
      "zeug": 1812,
      "meins": 1813,
      "waffe": 1814,
      "woke": 1815,
      "face": 1816,
      "dri": 1817,
      "drank": 1818,
      "drauen": 1819,
      "davon": 1820,
      "mals": 1821,
      "funny": 1822,
      "musik": 1823,
      "helped": 1824,
      "stood": 1825,
      "machtig": 1826,
      "magst": 1827,
      "kennen": 1828,
      "kennt": 1829,
      "suchen": 1830,
      "succeed": 1831,
      "schwach": 1832,
      "rain": 1833,
      "everything": 1834,
      "groartig": 1835,
      "dia": 1836,
      "dient": 1837,
      "exper": 1838,
      "blin": 1839,
      "korean": 1840,
      "offnen": 1841,
      "kamp": 1842,
      "talking": 1843,
      "vote": 1844,
      "trusts": 1845,
      "spaz": 1846,
      "betro": 1847,
      "vertraue": 1848,
      "comes": 1849,
      "careful": 1850,
      "carefull": 1851,
      "dance": 1852,
      "rennen": 1853,
      "house": 1854,
      "running": 1855,
      "sollten": 1856,
      "fishing": 1857,
      "schlief": 1858,
      "smoking": 1859,
      "flexi": 1860,
      "folgen": 1861,
      "gebissen": 1862,
      "panik": 1863,
      "fired": 1864,
      "verstehe": 1865,
      "spielen": 1866,
      "boring": 1867,
      "durch": 1868,
      "strong": 1869,
      "beeilen": 1870,
      "english": 1871,
      "teacher": 1872,
      "geschlagen": 1873,
      "geschlafen": 1874,
      "moment": 1875,
      "getroffen": 1876,
      "school": 1877,
      "trinken": 1878,
      "beruh": 1879,
      "nutzlos": 1880,
      "killed": 1881,
      "curious": 1882,
      "schmerzen": 1883,
      "smiled": 1884,
      "slept": 1885,
      "igkeiten": 1886,
      "probieren": 1887,
      "pferd": 1888,
      "thanks": 1889,
      "applauded": 1890,
      "plain": 1891,
      "pizza": 1892,
      "correct": 1893,
      "annoy": 1894,
      "improv": 1895,
      "boston": 1896,
      "carefully": 1897,
      "bli": 1898,
      "bird": 1899,
      "blieb": 1900,
      "bought": 1901,
      "cy": 1902,
      "cer": 1903,
      "cing": 1904,
      "dj": 1905,
      "dic": 1906,
      "dice": 1907,
      "fis": 1908,
      "fit": 1909,
      "fil": 1910,
      "gre": 1911,
      "gle": 1912,
      "gru": 1913,
      "hie": 1914,
      "hid": 1915,
      "hust": 1916,
      "ix": 1917,
      "ild": 1918,
      "ku": 1919,
      "lte": 1920,
      "ling": 1921,
      "mu": 1922,
      "mes": 1923,
      "mou": 1924,
      "nein": 1925,
      "nam": 1926,
      "night": 1927,
      "oke": 1928,
      "oben": 1929,
      "ologi": 1930,
      "prufen": 1931,
      "sisch": 1932,
      "six": 1933,
      "tt": 1934,
      "tisch": 1935,
      "ubel": 1936,
      "vol": 1937,
      "zus": 1938,
      "ersch": 1939,
      "inno": 1940,
      "inue": 1941,
      "tokyo": 1942,
      "ass": 1943,
      "itten": 1944,
      "outs": 1945,
      "reis": 1946,
      "reicht": 1947,
      "reise": 1948,
      "gegen": 1949,
      "gefangen": 1950,
      "gekauft": 1951,
      "stir": 1952,
      "stad": 1953,
      "stimmt": 1954,
      "behalten": 1955,
      "irrt": 1956,
      "sies": 1957,
      "arn": 1958,
      "arri": 1959,
      "teful": 1960,
      "teered": 1961,
      "unten": 1962,
      "unschuldig": 1963,
      "unusu": 1964,
      "unteered": 1965,
      "leise": 1966,
      "learn": 1967,
      "seat": 1968,
      "sechs": 1969,
      "schick": 1970,
      "schaf": 1971,
      "verk": 1972,
      "verp": 1973,
      "versp": 1974,
      "verab": 1975,
      "vergessen": 1976,
      "verandert": 1977,
      "verdient": 1978,
      "map": 1979,
      "igno": 1980,
      "hore": 1981,
      "doll": 1982,
      "log": 1983,
      "near": 1984,
      "wert": 1985,
      "atz": 1986,
      "atten": 1987,
      "heraus": 1988,
      "ushed": 1989,
      "tritt": 1990,
      "alive": 1991,
      "zuerst": 1992,
      "these": 1993,
      "throw": 1994,
      "god": 1995,
      "bene": 1996,
      "warst": 1997,
      "wartet": 1998,
      "achen": 1999,
      "annt": 2000,
      "aufge": 2001,
      "dieting": 2002,
      "lief": 2003,
      "cover": 2004,
      "gesetz": 2005,
      "myself": 2006,
      "ruf": 2007,
      "boss": 2008,
      "besit": 2009,
      "zeich": 2010,
      "zeigen": 2011,
      "willig": 2012,
      "frank": 2013,
      "fragt": 2014,
      "fue": 2015,
      "entschuld": 2016,
      "enttausch": 2017,
      "wort": 2018,
      "step": 2019,
      "apfel": 2020,
      "apologi": 2021,
      "tik": 2022,
      "mogen": 2023,
      "guter": 2024,
      "often": 2025,
      "horse": 2026,
      "reizen": 2027,
      "suit": 2028,
      "suits": 2029,
      "oper": 2030,
      "ugly": 2031,
      "laugh": 2032,
      "geschaf": 2033,
      "geschieden": 2034,
      "traume": 2035,
      "haltet": 2036,
      "zahle": 2037,
      "started": 2038,
      "starving": 2039,
      "uberlebt": 2040,
      "dark": 2041,
      "pech": 2042,
      "gott": 2043,
      "divor": 2044,
      "harm": 2045,
      "tellt": 2046,
      "exha": 2047,
      "fahrt": 2048,
      "manden": 2049,
      "angel": 2050,
      "sichert": 2051,
      "kocht": 2052,
      "geheim": 2053,
      "offne": 2054,
      "grund": 2055,
      "vogel": 2056,
      "walked": 2057,
      "vertrauen": 2058,
      "confused": 2059,
      "hilft": 2060,
      "spricht": 2061,
      "spring": 2062,
      "hoflich": 2063,
      "bringen": 2064,
      "dancing": 2065,
      "jemand": 2066,
      "ungewohn": 2067,
      "finden": 2068,
      "guy": 2069,
      "hired": 2070,
      "couldnt": 2071,
      "ears": 2072,
      "kussen": 2073,
      "doesnt": 2074,
      "japaner": 2075,
      "kaufen": 2076,
      "missed": 2077,
      "folg": 2078,
      "freiwillig": 2079,
      "wahrheit": 2080,
      "bike": 2081,
      "biased": 2082,
      "closely": 2083,
      "fire": 2084,
      "langweilt": 2085,
      "sorgen": 2086,
      "fault": 2087,
      "hinterher": 2088,
      "paid": 2089,
      "egal": 2090,
      "trinke": 2091,
      "fliegen": 2092,
      "milk": 2093,
      "milch": 2094,
      "trip": 2095,
      "girls": 2096,
      "objec": 2097,
      "cream": 2098,
      "continue": 2099,
      "sign": 2100,
      "slow": 2101,
      "secret": 2102,
      "dunkel": 2103,
      "lehrer": 2104,
      "spiele": 2105,
      "bescheid": 2106,
      "franzosisch": 2107,
      "falsch": 2108,
      "minute": 2109,
      "ohnmachtig": 2110,
      "schwarz": 2111,
      "truth": 2112,
      "expert": 2113,
      "gleich": 2114,
      "hiding": 2115,
      "volunteered": 2116,
      "zusammen": 2117,
      "innocent": 2118,
      "outside": 2119,
      "stadt": 2120,
      "arrived": 2121,
      "unusual": 2122,
      "enttauscht": 2123,
      "reizend": 2124,
      "ungewohnlich": 2125,
      "ado": 2126,
      "aving": 2127,
      "ahead": 2128,
      "bte": 2129,
      "blo": 2130,
      "bill": 2131,
      "blich": 2132,
      "dach": 2133,
      "dung": 2134,
      "druckt": 2135,
      "el": 2136,
      "ev": 2137,
      "ete": 2138,
      "ehr": 2139,
      "fut": 2140,
      "fand": 2141,
      "fly": 2142,
      "guck": 2143,
      "hide": 2144,
      "if": 2145,
      "ile": 2146,
      "ilie": 2147,
      "iot": 2148,
      "jungen": 2149,
      "kis": 2150,
      "ked": 2151,
      "kuchen": 2152,
      "lone": 2153,
      "long": 2154,
      "later": 2155,
      "mas": 2156,
      "mist": 2157,
      "mon": 2158,
      "owe": 2159,
      "pat": 2160,
      "pfl": 2161,
      "rice": 2162,
      "runter": 2163,
      "sou": 2164,
      "sim": 2165,
      "sicht": 2166,
      "sma": 2167,
      "sno": 2168,
      "smo": 2169,
      "song": 2170,
      "tal": 2171,
      "tap": 2172,
      "treat": 2173,
      "vain": 2174,
      "wid": 2175,
      "wind": 2176,
      "wise": 2177,
      "ched": 2178,
      "erzahl": 2179,
      "erkl": 2180,
      "erfolg": 2181,
      "ender": 2182,
      "inv": 2183,
      "town": 2184,
      "ison": 2185,
      "ham": 2186,
      "anw": 2187,
      "anot": 2188,
      "healthy": 2189,
      "einer": 2190,
      "einsam": 2191,
      "rew": 2192,
      "recy": 2193,
      "geliebt": 2194,
      "stut": 2195,
      "stren": 2196,
      "beide": 2197,
      "llte": 2198,
      "art": 2199,
      "arme": 2200,
      "around": 2201,
      "tea": 2202,
      "teen": 2203,
      "unde": 2204,
      "unlucky": 2205,
      "ungerecht": 2206,
      "auer": 2207,
      "meat": 2208,
      "meant": 2209,
      "lead": 2210,
      "leaving": 2211,
      "schwer": 2212,
      "schwin": 2213,
      "ores": 2214,
      "order": 2215,
      "wealthy": 2216,
      "verbin": 2217,
      "verlie": 2218,
      "verlass": 2219,
      "verhun": 2220,
      "verkla": 2221,
      "verkauft": 2222,
      "versichert": 2223,
      "hole": 2224,
      "urist": 2225,
      "idiot": 2226,
      "their": 2227,
      "uss": 2228,
      "wasted": 2229,
      "wasteful": 2230,
      "trank": 2231,
      "trol": 2232,
      "alway": 2233,
      "along": 2234,
      "benut": 2235,
      "geni": 2236,
      "einem": 2237,
      "rote": 2238,
      "rochen": 2239,
      "cow": 2240,
      "machst": 2241,
      "machte": 2242,
      "sold": 2243,
      "gesto": 2244,
      "gesche": 2245,
      "geret": 2246,
      "addic": 2247,
      "adores": 2248,
      "laden": 2249,
      "brave": 2250,
      "brief": 2251,
      "both": 2252,
      "tert": 2253,
      "usted": 2254,
      "hierher": 2255,
      "aber": 2256,
      "entkommen": 2257,
      "entschuldig": 2258,
      "word": 2259,
      "ily": 2260,
      "wahn": 2261,
      "habend": 2262,
      "theyll": 2263,
      "ford": 2264,
      "dazu": 2265,
      "moved": 2266,
      "used": 2267,
      "stopped": 2268,
      "foot": 2269,
      "nacht": 2270,
      "ickt": 2271,
      "ppe": 2272,
      "ppt": 2273,
      "brauch": 2274,
      "wine": 2275,
      "meinem": 2276,
      "laut": 2277,
      "lauter": 2278,
      "laughed": 2279,
      "geschn": 2280,
      "geschlossen": 2281,
      "prochen": 2282,
      "rieben": 2283,
      "singt": 2284,
      "ubernehmen": 2285,
      "uberprufen": 2286,
      "keiner": 2287,
      "darum": 2288,
      "platz": 2289,
      "cour": 2290,
      "groer": 2291,
      "nahe": 2292,
      "explain": 2293,
      "angelogen": 2294,
      "aked": 2295,
      "kost": 2296,
      "waited": 2297,
      "writ": 2298,
      "schneide": 2299,
      "post": 2300,
      "point": 2301,
      "asked": 2302,
      "books": 2303,
      "control": 2304,
      "brochen": 2305,
      "anderer": 2306,
      "manner": 2307,
      "danke": 2308,
      "schreib": 2309,
      "goodby": 2310,
      "heard": 2311,
      "ziehe": 2312,
      "sollen": 2313,
      "something": 2314,
      "glat": 2315,
      "hande": 2316,
      "sagte": 2317,
      "bestes": 2318,
      "folge": 2319,
      "brechen": 2320,
      "agreed": 2321,
      "pandas": 2322,
      "panicked": 2323,
      "fix": 2324,
      "schluss": 2325,
      "bord": 2326,
      "anybody": 2327,
      "zogen": 2328,
      "dreams": 2329,
      "pale": 2330,
      "spreche": 2331,
      "wohlhabend": 2332,
      "fernsehen": 2333,
      "radio": 2334,
      "sauber": 2335,
      "habs": 2336,
      "wussten": 2337,
      "familie": 2338,
      "family": 2339,
      "shall": 2340,
      "shame": 2341,
      "interess": 2342,
      "drown": 2343,
      "friends": 2344,
      "erinnere": 2345,
      "sinnig": 2346,
      "deser": 2347,
      "verschwender": 2348,
      "lacheln": 2349,
      "rechnung": 2350,
      "excited": 2351,
      "pfei": 2352,
      "abendessen": 2353,
      "believe": 2354,
      "umarmte": 2355,
      "gestanden": 2356,
      "terrif": 2357,
      "wahlt": 2358,
      "happened": 2359,
      "promised": 2360,
      "dinner": 2361,
      "scared": 2362,
      "envy": 2363,
      "bewusstsein": 2364,
      "vermisse": 2365,
      "loud": 2366,
      "erkaltet": 2367,
      "vergiss": 2368,
      "kampfen": 2369,
      "spazieren": 2370,
      "hielt": 2371,
      "versprochen": 2372,
      "ignore": 2373,
      "beneide": 2374,
      "geschafft": 2375,
      "divorced": 2376,
      "exhausted": 2377,
      "lonely": 2378,
      "simple": 2379,
      "smoke": 2380,
      "another": 2381,
      "schwinde": 2382,
      "verbindung": 2383,
      "verhungern": 2384,
      "always": 2385,
      "gerettet": 2386,
      "goodbye": 2387,
      "ama": 2388,
      "abo": 2389,
      "ban": 2390,
      "blau": 2391,
      "cu": 2392,
      "cab": 2393,
      "cep": 2394,
      "closer": 2395,
      "dann": 2396,
      "em": 2397,
      "eis": 2398,
      "eier": 2399,
      "eigen": 2400,
      "even": 2401,
      "emp": 2402,
      "fes": 2403,
      "flu": 2404,
      "fess": 2405,
      "glich": 2406,
      "glass": 2407,
      "game": 2408,
      "hnen": 2409,
      "hnt": 2410,
      "ient": 2411,
      "jum": 2412,
      "kau": 2413,
      "king": 2414,
      "kra": 2415,
      "ktiv": 2416,
      "leine": 2417,
      "lange": 2418,
      "line": 2419,
